<unk>	0
▁네	-3.05998
▁	-3.11637
▁고객님	-3.64045
▁예	-3.85712
▁아	-4.04983
▁그	-4.10748
이	-4.42997
▁어	-4.45206
▁지금	-4.63833
요	-4.80234
▁제가	-4.80842
▁일	-4.84633
는	-4.87712
▁이	-4.91466
가	-4.96327
▁뭐	-4.98407
▁네네	-5.00427
에	-5.01129
▁저희가	-5.07252
로	-5.1894
▁공	-5.20826
▁거	-5.22764
은	-5.22828
을	-5.30247
▁삼	-5.31934
▁오	-5.31985
고	-5.35548
▁안	-5.369
도	-5.4247
▁사	-5.4544
▁좀	-5.5046
▁와이즐리	-5.50628
▁감사합니다	-5.57323
▁확인	-5.5733
서	-5.6526
▁혹시	-5.68866
를	-5.72866
지	-5.74585
만	-5.74646
으로	-5.78329
▁한	-5.80105
▁팔	-5.83618
▁배송	-5.83735
▁구	-5.84161
▁육	-5.84413
▁칠	-5.84791
▁음	-5.89722
▁알겠습니다	-5.91153
▁주문	-5.93069
기	-5.93303
▁수	-5.93567
▁다시	-5.94152
▁한번	-5.9601
▁십	-5.97433
▁저희	-6.00318
▁월	-6.03869
▁즐거운	-6.04389
▁저	-6.04607
▁건	-6.05662
▁근데	-6.05939
▁그러면	-6.06359
▁이제	-6.11455
▁하나	-6.1257
▁개	-6.14735
▁그럼	-6.18666
▁이게	-6.19641
해	-6.19927
▁그래서	-6.20308
▁오늘	-6.20849
▁게	-6.2166
다	-6.22709
▁도와드릴까요	-6.22839
거든요	-6.24046
▁예예	-6.2415
는데	-6.24227
시	-6.24841
▁무엇을	-6.24861
▁다른	-6.2506
하고	-6.26927
면	-6.26949
▁아니	-6.2883
▁경험	-6.28935
▁어떻게	-6.29012
▁결제	-6.30049
▁다	-6.318
▁두	-6.3357
▁그냥	-6.33683
▁취소	-6.34851
▁처리	-6.35928
▁거예요	-6.36238
▁본인	-6.37868
▁말씀	-6.38201
▁너무	-6.40288
▁출고	-6.44751
▁그렇게	-6.4479
▁번	-6.44975
한	-6.45138
에서	-6.45686
▁또	-6.46695
▁상품	-6.46999
▁되	-6.47015
구요	-6.47216
▁연락처	-6.47841
게	-6.4834
▁네네네	-6.48826
이요	-6.51126
▁그게	-6.52021
▁변경	-6.52853
▁그거	-6.54928
나	-6.56751
▁안녕하세요	-6.57831
▁것	-6.58655
▁죄송합니다	-6.59134
어	-6.59165
▁하루	-6.60162
▁날	-6.6052
하	-6.61262
▁인제	-6.62212
리	-6.63124
어요	-6.63968
다고	-6.65784
▁일단	-6.66401
라고	-6.67782
▁정보	-6.67843
▁이거	-6.68505
▁못	-6.68836
▁있는	-6.69295
네	-6.69844
구	-6.6991
▁없	-6.70871
죠	-6.71636
라	-6.71716
해서	-6.72119
실	-6.72592
▁전화	-6.72804
▁이렇게	-6.73563
▁잠시만요	-6.73984
▁부탁드리겠습니다	-6.74831
▁원	-6.7522
할	-6.75578
▁에	-6.76313
주	-6.76782
▁하	-6.77091
▁때	-6.77285
▁아마	-6.77365
▁해	-6.77615
신	-6.77673
▁이십	-6.77755
아	-6.78821
▁그리고	-6.79039
▁주	-6.80396
▁진행	-6.80992
▁구독	-6.81114
▁거죠	-6.81559
▁걸로	-6.81588
▁되는	-6.83948
야	-6.84304
니까	-6.85045
일	-6.8612
▁백	-6.86233
자	-6.86774
▁하겠습니다	-6.88447
▁면도날	-6.89947
▁그런	-6.90148
▁확인을	-6.9017
인제	-6.9024
▁환불	-6.91276
인	-6.92875
▁잠시만	-6.93017
▁회수	-6.93502
스	-6.94098
드리	-6.95887
▁연락	-6.96166
된	-6.96532
▁가	-6.97568
▁될	-6.97778
▁했는데	-6.97941
▁제	-6.98815
▁맞으실까요	-6.99259
▁조금	-6.99657
▁나	-7.00955
▁정기구독	-7.02037
▁더	-7.02257
사	-7.02289
▁여보세요	-7.02729
가지고	-7.02803
▁김	-7.03011
▁있	-7.03743
▁부분	-7.03792
▁위해서	-7.04659
정	-7.05082
▁바로	-7.06083
▁어떤	-7.07232
▁안내	-7.08599
▁주소	-7.09011
▁않	-7.09064
세요	-7.0978
진	-7.10748
고요	-7.11134
▁면도기	-7.1169
▁구매	-7.11766
랑	-7.11852
▁있어요	-7.11956
▁배송이	-7.12006
▁해서	-7.12084
▁해지	-7.12432
예	-7.12691
▁김지현입니다	-7.12905
▁되세요	-7.13051
▁거기	-7.13156
잖아요	-7.13699
▁그러세요	-7.14057
▁저기	-7.14073
▁반품	-7.14121
▁요	-7.14579
▁하고	-7.1473
동	-7.1572
▁세	-7.16365
의	-7.16518
하신	-7.16809
▁따로	-7.17019
▁보	-7.17259
▁아니요	-7.17407
데	-7.18417
▁맞아요	-7.18633
입니다	-7.1868
성	-7.19076
▁계속	-7.19318
▁제품	-7.19601
겠	-7.20008
▁때문에	-7.20344
▁로그인	-7.20828
▁보니까	-7.21471
▁아직	-7.21478
▁같이	-7.21527
▁내	-7.2179
▁여기	-7.22439
▁정말	-7.22652
▁돼요	-7.23051
▁좋은	-7.23346
되	-7.23731
네요	-7.23992
▁할	-7.242
▁내가	-7.24647
▁맞	-7.24857
▁성함과	-7.25313
다는	-7.26696
▁그니까	-7.26815
▁있는데	-7.27948
하실	-7.2827
▁그래요	-7.2841
▁박스	-7.28444
던	-7.28777
▁천	-7.29008
▁거는	-7.29108
▁응	-7.29412
▁번호	-7.29425
▁문자	-7.29427
▁잘	-7.30067
드	-7.30378
으	-7.30591
저	-7.30641
용	-7.30658
까지	-7.30756
▁추가	-7.32209
수	-7.32987
들	-7.33075
▁사용	-7.33209
▁보내	-7.33687
거	-7.34259
▁호	-7.34339
▁그러	-7.3486
▁완료	-7.34968
분	-7.34985
▁문의사항	-7.34994
▁되어	-7.35317
▁그때	-7.35574
▁그러면은	-7.35755
▁동	-7.3717
▁다음	-7.37522
▁전	-7.37713
▁택배	-7.38431
▁김지현이었습니다	-7.39375
▁중	-7.3961
보	-7.39864
하는	-7.39864
▁고	-7.40778
▁일단은	-7.40836
영	-7.40913
▁시	-7.41042
▁주문을	-7.412
▁대	-7.41696
나요	-7.41899
원	-7.41938
▁우선	-7.41974
▁됐	-7.42856
▁아예	-7.4289
십	-7.43088
▁내일	-7.43247
날	-7.43259
▁어제	-7.43817
는데요	-7.43849
▁되실까요	-7.43938
▁상품이	-7.44503
되는	-7.4486
▁소중한	-7.44865
▁해당	-7.45065
▁전에	-7.45601
▁많이	-7.45662
▁요거	-7.4592
▁지	-7.4616
▁기다려주세요	-7.47389
전	-7.47395
▁이런	-7.47862
단	-7.48214
건	-7.48533
▁카드	-7.48558
▁발송	-7.48698
▁해야	-7.48823
습니다	-7.49047
번	-7.49381
하시는	-7.49719
으면	-7.50706
▁된	-7.50735
▁바	-7.50885
님	-7.50915
상	-7.50919
이구요	-7.51389
될	-7.51513
긴	-7.52756
▁접수	-7.52812
더라고요	-7.53141
제	-7.5328
▁결제가	-7.53508
셨	-7.53674
▁먼저	-7.53715
▁되는데	-7.53841
▁내용	-7.54389
▁같은	-7.54819
▁확인이	-7.553
간	-7.55389
▁같애요	-7.55603
▁통화	-7.55675
▁사진	-7.55738
▁돼	-7.55855
▁기다려	-7.56316
▁보내세요	-7.5705
▁안녕하십니까	-7.58149
부터	-7.58497
▁열	-7.58907
▁왜	-7.59771
호	-7.60067
▁주세요	-7.6029
▁죄송하게도	-7.60494
▁맞습니다	-7.60677
▁가지	-7.61901
▁건가요	-7.61976
▁될까요	-7.62136
▁잘못	-7.6216
했	-7.62211
▁영	-7.62231
거나	-7.6243
대	-7.625
장	-7.62769
▁있도록	-7.62857
▁있으실까요	-7.63022
▁성함이랑	-7.63064
려	-7.63099
됐	-7.63374
▁실례지만	-7.63424
오	-7.63455
▁비밀번호	-7.63524
현	-7.63849
▁배송비	-7.64067
▁문의	-7.64097
▁했	-7.64335
하면	-7.64412
▁그거는	-7.6464
그	-7.64818
▁정도	-7.65133
이랑	-7.65223
▁전달	-7.65281
▁왔	-7.66086
▁아르기닌	-7.66334
트	-7.66467
▁둘	-7.68207
▁받으신	-7.68268
▁이미주입니다	-7.68434
면은	-7.68626
▁하면	-7.68782
▁고객님께서	-7.68993
비	-7.69632
▁들어가	-7.69999
▁아니면	-7.70132
▁나오	-7.70568
▁기	-7.70729
있	-7.70872
▁몇	-7.70975
▁프로	-7.71623
하시면	-7.72279
▁부	-7.72387
부	-7.72925
어서	-7.73201
▁없어요	-7.74192
공	-7.74299
적으로	-7.7462
▁정기	-7.74907
실까요	-7.74986
려고	-7.75447
▁계	-7.75636
▁고객	-7.76049
▁쓰	-7.76075
니	-7.76123
인데	-7.76323
치	-7.76673
▁없으실까요	-7.76694
▁같	-7.76777
하게	-7.76954
▁연락을	-7.76956
▁아니라	-7.77041
▁송장	-7.77128
▁성함하고	-7.77217
▁휴대폰	-7.77302
▁안되	-7.77374
▁신	-7.77675
우	-7.77753
▁저는	-7.77969
▁있어서	-7.78022
▁분	-7.78061
산	-7.78095
▁있습니다	-7.78155
▁되어있	-7.78408
까	-7.78619
해드릴	-7.78796
까요	-7.78921
▁정	-7.78993
▁출고가	-7.79188
다가	-7.79278
▁말	-7.79329
▁언제	-7.79758
유	-7.79869
드릴게요	-7.79875
▁그러니까	-7.79941
▁부탁드릴게요	-7.80046
▁품절	-7.80926
▁아이디	-7.80929
돼	-7.81236
에는	-7.81385
▁면도	-7.81435
▁필요	-7.81483
하시고	-7.81782
▁세트	-7.82016
▁쪽에	-7.82059
는지	-7.8208
▁확인하고	-7.82559
▁달	-7.8388
▁신청	-7.8403
▁점	-7.84057
▁유	-7.84411
▁센스	-7.84512
▁주소지	-7.84537
▁리필	-7.84776
▁확인해보겠습니다	-7.84922
▁네이버	-7.84945
▁저희도	-7.85468
▁주문하신	-7.85827
▁그래	-7.85924
▁주소가	-7.86137
▁있거든요	-7.86277
세	-7.86442
▁말씀하시는	-7.86877
시고	-7.87044
▁만약에	-7.8717
▁불편드려	-7.87476
천	-7.87517
▁해보	-7.87704
하기	-7.87856
▁되시	-7.88184
▁이미	-7.88283
도록	-7.88367
되어	-7.88485
▁요청	-7.88758
▁확인되	-7.88765
▁금액	-7.88799
▁있고	-7.88802
▁어디	-7.88861
히	-7.89073
이에요	-7.89326
▁만	-7.89458
▁박	-7.89475
여	-7.89535
▁같은데	-7.89596
▁여	-7.89685
▁그거를	-7.89781
▁상태	-7.90056
이라고	-7.90622
었는데	-7.90623
주시	-7.91258
시면	-7.91412
중	-7.91966
▁이상	-7.9221
▁그렇죠	-7.92565
후	-7.92649
이나	-7.92693
▁물건	-7.92898
▁매니저	-7.92992
▁박혜영입니다	-7.92992
▁미	-7.93107
래	-7.93113
▁그걸	-7.93199
▁되고	-7.93236
▁상담	-7.93494
▁정확한	-7.93565
선	-7.94066
▁성함	-7.94866
▁전체	-7.94907
▁확인되셨구요	-7.95252
▁되면	-7.95853
해드릴게요	-7.95862
▁교환	-7.95889
▁적	-7.96055
▁부분이	-7.96157
▁그러셨어요	-7.96361
▁상	-7.96436
▁원래	-7.96456
▁있는데요	-7.96568
▁그러시면	-7.96663
▁문자로	-7.9683
하시	-7.96868
한테	-7.96912
▁수가	-7.96915
예요	-7.96958
백	-7.9788
▁입금	-7.98119
▁아까	-7.98598
▁자	-7.98903
경	-7.99312
화	-8.00004
▁현재	-8.00399
▁들어	-8.01164
셔서	-8.01258
삼	-8.0137
▁최	-8.01539
▁처리가	-8.01547
▁불편	-8.01717
▁걸까요	-8.0183
▁그건	-8.01935
준	-8.02043
▁모	-8.0225
▁재출고	-8.0226
▁양해	-8.02499
러	-8.0262
▁결제하신	-8.02692
하셨	-8.02703
처리	-8.02757
▁마	-8.02883
▁알	-8.03729
양	-8.03744
과	-8.03848
▁가입	-8.04271
▁하셨	-8.0435
고객님	-8.04501
민	-8.04637
▁전화를	-8.04891
▁등록	-8.05442
▁없습니다	-8.05494
▁가능하	-8.06038
하셔서	-8.06237
▁중에	-8.06758
▁건데	-8.0698
관	-8.07066
드리겠습니다	-8.07144
드릴	-8.0763
▁해주세요	-8.07668
▁하는데	-8.08054
▁나머지	-8.08064
해드리면	-8.08408
▁온	-8.08418
이제	-8.08449
▁해가지고	-8.08471
▁사은품	-8.08564
했는데	-8.08889
▁조회	-8.08901
져	-8.09321
▁아니고	-8.09359
▁얘기	-8.09739
드린	-8.09887
▁문	-8.09963
받으	-8.10046
▁홈페이지	-8.10755
금	-8.10792
▁받아	-8.1086
▁카톡	-8.10959
▁남	-8.10966
칠	-8.11253
▁걸	-8.1126
근	-8.11435
▁돼서	-8.11465
니깐	-8.11621
▁내역	-8.1217
겠습니다	-8.12177
▁쪽으로	-8.12733
크	-8.12988
▁있으시	-8.1347
▁문의사항은	-8.13647
▁같아요	-8.13697
▁말씀해	-8.13712
약	-8.13867
▁네네네네	-8.14136
음	-8.14142
▁전화번호	-8.14307
▁경	-8.14369
▁예예예	-8.14521
개	-8.14818
▁주문한	-8.1494
▁텐데	-8.15654
길	-8.1585
▁임시	-8.16011
문	-8.16107
▁수도	-8.16179
르	-8.16864
▁고객님께	-8.16936
입	-8.16977
▁뜨	-8.17165
불	-8.17257
▁받았	-8.17398
▁제품이	-8.17461
▁선택	-8.17819
▁받으셨	-8.17918
▁상품은	-8.18048
▁보내주	-8.18123
▁보이	-8.18172
▁부탁드립니다	-8.18188
인가	-8.18328
▁정기결제	-8.18383
▁탈퇴	-8.18553
▁있으세요	-8.1868
와	-8.18799
버	-8.19014
▁하신	-8.1915
▁비	-8.19264
받	-8.19287
▁얼마	-8.19479
▁일반	-8.19531
▁이번에	-8.19637
해주시면	-8.19713
미	-8.19855
안	-8.20044
월	-8.20092
▁차	-8.20225
▁감사드립니다	-8.20228
▁카톡으로	-8.20377
▁결제일	-8.20749
▁구입	-8.20847
▁좋	-8.20869
▁샴푸	-8.20979
▁연락처번호가	-8.21009
▁하시	-8.21101
▁물류	-8.21172
인데요	-8.2141
▁건지	-8.21543
▁앞에	-8.21606
▁있잖아요	-8.21806
▁아네	-8.21851
희	-8.21878
▁시간	-8.22173
▁이전	-8.22255
▁계정	-8.22256
시는	-8.22284
▁일날	-8.22303
▁판매	-8.22309
▁재	-8.22486
▁하는	-8.22735
▁받	-8.23271
▁사람	-8.23383
갈	-8.23464
볼	-8.23631
▁괜찮으실까요	-8.23658
봐	-8.24011
셔야	-8.24055
레	-8.24829
께	-8.24995
대로	-8.25188
명	-8.25222
▁있었	-8.25285
게요	-8.25502
쪽	-8.25551
확	-8.25606
품	-8.26549
▁같습니다	-8.26702
▁확인해볼게요	-8.2682
뭐	-8.2692
운	-8.26987
해주세요	-8.27106
▁것도	-8.27204
던데	-8.27338
▁안에	-8.27384
▁집	-8.27728
▁나와	-8.27755
터	-8.27761
했어요	-8.27846
드려	-8.27848
▁되나요	-8.27987
▁이용	-8.28103
▁그다음에	-8.28533
▁하시면	-8.28624
라는	-8.28746
▁저도	-8.28957
이고요	-8.29196
▁이메일	-8.29508
냐	-8.2986
▁예전에	-8.29897
해드릴까요	-8.29928
▁물건을	-8.29962
달	-8.30173
있는	-8.30209
력	-8.30273
▁배송을	-8.30334
▁앱	-8.30372
▁수거	-8.30459
종	-8.3048
씩	-8.30481
▁거구요	-8.30506
▁이름	-8.30509
▁기본	-8.30529
하지	-8.30604
▁없는	-8.30708
▁다음에	-8.30783
▁메일	-8.31109
▁물건이	-8.31183
▁말고	-8.31187
▁박혜영이었습니다	-8.31315
▁처리를	-8.31739
마	-8.31745
셔도	-8.31796
▁포장	-8.31947
▁받았는데	-8.32279
▁대해서는	-8.32335
이라	-8.32471
▁넣어	-8.32477
▁개가	-8.32549
더라구요	-8.3258
▁새로	-8.32784
▁취소를	-8.32809
▁왔어요	-8.32841
▁전산	-8.32906
▁왔는데	-8.32969
▁들	-8.3299
식	-8.32991
했던	-8.32993
▁있을	-8.33074
▁관련	-8.33097
으니까	-8.33399
▁수령	-8.33454
▁불러	-8.33648
▁맞으세요	-8.33698
이라서	-8.337
해드리겠습니다	-8.33843
▁수고하세요	-8.33861
▁삼천	-8.33983
출	-8.34054
니다	-8.34055
주세요	-8.34373
▁됩니다	-8.34507
▁가격	-8.34516
▁있으	-8.34518
▁와이	-8.34728
▁연결	-8.34736
▁뭔가	-8.35158
▁아니에요	-8.35201
소	-8.35664
권	-8.35922
행	-8.36005
▁연락처번호	-8.3613
▁어렵	-8.36378
▁날짜	-8.36826
▁모르겠	-8.36837
▁누락	-8.36914
▁번호가	-8.36985
▁적립금	-8.37064
십니다	-8.37209
▁도착	-8.37364
▁소	-8.37967
티	-8.38028
드려야	-8.38152
▁상담사	-8.38165
▁드렸	-8.38186
▁일로	-8.38333
재	-8.38409
프	-8.38453
▁주소로	-8.38496
회	-8.38673
▁저희는	-8.3883
▁도움	-8.39043
▁데	-8.39134
▁있다	-8.39283
연	-8.39384
육	-8.39629
▁보통	-8.3965
분이	-8.39716
체	-8.39957
▁거기에	-8.40042
▁거기서	-8.40191
지는	-8.40201
▁결제를	-8.40217
▁수고하십니다	-8.40293
▁쿠폰	-8.40293
플	-8.40522
▁미리	-8.40744
▁싶	-8.40751
들이	-8.40846
렸	-8.4095
복	-8.40983
▁기준	-8.41069
▁동일	-8.41297
하도록	-8.4156
씨	-8.41909
▁상품을	-8.41933
▁부탁	-8.42081
파	-8.42142
됐다고	-8.42476
▁알고	-8.42603
▁올	-8.42746
초	-8.42845
▁할게요	-8.42853
다면	-8.43278
시구요	-8.43295
인지	-8.43523
▁이번	-8.43589
▁거잖아요	-8.43626
▁모르	-8.4368
▁예정	-8.43727
하겠습니다	-8.43832
▁생각	-8.44035
▁그러시면은	-8.44202
순	-8.44265
▁확인해보니까	-8.44378
▁연동	-8.44565
▁막	-8.44571
▁삼십	-8.44621
반	-8.44675
▁확인해보	-8.44708
합	-8.44718
▁이거는	-8.44887
▁무슨	-8.44984
▁주소지가	-8.4506
▁돼있	-8.45091
▁말씀을	-8.45555
▁요거는	-8.4584
▁다섯	-8.45959
방	-8.46188
▁말씀이신	-8.46458
별	-8.46659
▁바꿔	-8.46678
▁빨리	-8.46923
▁변경을	-8.46957
▁강	-8.47024
▁먹	-8.47334
▁일부터	-8.47373
▁보내드리	-8.47625
▁대로	-8.47832
해가지고	-8.47993
해주신	-8.48115
네네	-8.48259
▁길	-8.48594
▁주소를	-8.48977
▁인	-8.49046
이세요	-8.49401
▁안된	-8.49778
드리도록	-8.49787
▁통	-8.49886
환	-8.49902
▁말씀해주시면	-8.49904
번호	-8.50146
외	-8.5041
임	-8.5091
▁똑같	-8.51173
▁원이	-8.51306
▁배송지	-8.51312
팔	-8.51481
▁맞으시죠	-8.51488
본	-8.51623
▁죄송해요	-8.51687
▁말씀하셨던	-8.51853
할게요	-8.51933
▁여러	-8.52007
크림	-8.52188
▁건은	-8.52306
▁경우	-8.52313
▁말씀이실까요	-8.52463
데요	-8.52466
내	-8.52536
▁와	-8.52785
▁써	-8.53031
하셨던	-8.5308
▁번호로	-8.53105
드릴까요	-8.53543
디	-8.53566
케어	-8.53606
하셨는데	-8.5363
▁인터넷	-8.53761
글	-8.53761
▁주시면	-8.54201
▁쫌	-8.5434
▁그대로	-8.5462
위	-8.55489
가지구요	-8.55698
▁무	-8.55789
▁조	-8.55814
▁그쪽으로	-8.55835
군	-8.5588
차	-8.56128
▁영업일	-8.56148
▁담당부서	-8.56148
▁입력	-8.5615
▁보여지	-8.56283
▁대해서	-8.56312
습니까	-8.56492
▁취소가	-8.56844
드렸는데	-8.56881
▁확인해드리겠습니다	-8.56922
란	-8.56957
▁토스	-8.56959
▁상황	-8.56976
해드렸	-8.57058
든	-8.57132
▁찍어	-8.57166
포	-8.57225
▁우선은	-8.57301
▁방법	-8.575
▁회원	-8.57502
▁경우에는	-8.57547
놨	-8.57647
▁죄송하구요	-8.57772
것	-8.58272
▁알겠	-8.58289
▁고맙습니다	-8.58319
국	-8.58319
▁이백	-8.58373
▁없어서	-8.58562
계	-8.58563
▁별도	-8.58615
▁제품을	-8.58658
▁요건	-8.58667
▁있나요	-8.58883
점	-8.58999
였	-8.59146
돼서	-8.59273
▁순차적으로	-8.59462
타	-8.59677
▁조회해볼게요	-8.597
형	-8.597
▁고거	-8.59996
▁구매를	-8.60018
남	-8.60164
빠	-8.60257
▁끼쳐드려	-8.60258
▁그것	-8.60326
▁그런데	-8.60435
▁수정	-8.60669
▁나중에	-8.60821
▁이거를	-8.61088
▁바랍니다	-8.61101
▁아파트	-8.61102
▁지연	-8.61187
▁보시면	-8.61281
▁주문건	-8.61352
▁예전	-8.61945
느	-8.61951
▁수량	-8.62041
▁없고	-8.62402
▁생	-8.62437
▁예정이	-8.62498
▁했거든요	-8.62509
▁그래도	-8.62622
▁정지	-8.62655
▁되실	-8.62952
▁물	-8.6305
지만	-8.63131
배송	-8.63372
▁갔	-8.63491
마다	-8.6359
▁년	-8.63627
▁고객센터	-8.63886
▁준비	-8.63966
▁매	-8.63978
태	-8.64216
▁시작	-8.64226
▁배송비가	-8.64402
▁성	-8.64669
셔가지고	-8.64913
으세요	-8.6494
▁거를	-8.6512
급	-8.6513
▁개를	-8.65301
▁괜찮	-8.65351
결	-8.65354
어가지고	-8.65414
윤	-8.6572
광	-8.66015
▁품절이	-8.66263
▁삭제	-8.66312
표	-8.66312
▁문자가	-8.66364
무	-8.66437
새	-8.66884
▁배	-8.66957
▁부분은	-8.6696
▁되신	-8.6704
▁있을까요	-8.67331
▁쉐이빙	-8.67506
봉	-8.67508
▁알림	-8.67511
▁가능한	-8.67809
▁죄송하지만	-8.67809
▁요청을	-8.68005
해드리고	-8.68182
▁합니다	-8.68323
▁카카오	-8.68404
▁물티슈	-8.68414
▁피	-8.68599
역	-8.68644
▁송장번호	-8.68769
해드리도록	-8.68884
▁그것도	-8.68902
노	-8.69023
질	-8.69023
짜리	-8.69058
▁주소는	-8.6915
료	-8.69327
▁장	-8.6934
▁중으로	-8.69548
▁순차	-8.69593
▁성함이	-8.69616
워	-8.69636
되면	-8.6979
▁젤	-8.69819
석	-8.69943
창	-8.69943
▁되어있는	-8.70082
으신	-8.70118
▁이걸	-8.70136
꺼	-8.70252
▁구십	-8.70353
▁그까	-8.70365
▁방금	-8.70563
피	-8.70682
▁건에	-8.70788
▁번이요	-8.70864
▁확인해	-8.70866
▁죄송	-8.71479
▁찾아	-8.71601
▁주셔서	-8.71731
▁검색	-8.7181
주시면	-8.72073
▁운송장	-8.7244
든지	-8.72494
▁그래가지고	-8.72653
셨어요	-8.7274
▁택배사	-8.72775
▁취소처리	-8.72791
▁중이	-8.72912
발	-8.73072
▁즉시	-8.73073
▁결제된	-8.73186
담	-8.7335
까지는	-8.73362
▁해주시면	-8.73504
▁받은	-8.73701
해야	-8.73873
▁되지	-8.73948
▁기사님	-8.74032
▁우리	-8.74047
▁뭐야	-8.74148
▁아무	-8.74325
▁처음	-8.74359
루	-8.74556
▁보고	-8.74625
▁도와드리	-8.7465
▁편	-8.74728
▁사백	-8.74944
▁답변	-8.75
▁와서	-8.75144
▁해주	-8.75346
▁개만	-8.75396
▁나와있	-8.75594
하셔야	-8.75706
▁때는	-8.7599
▁아이디가	-8.76134
▁내로	-8.76325
▁말씀이세요	-8.7655
팩	-8.76634
▁이건	-8.76852
▁연	-8.77079
케	-8.77159
시고요	-8.77528
▁송	-8.77585
▁여섯	-8.7763
▁구매하신	-8.77698
강	-8.77822
▁넣	-8.78042
▁찾	-8.78097
▁바꾸	-8.78301
▁말씀해주시는	-8.78398
청	-8.78466
▁상관없	-8.7863
▁와가지고	-8.78754
▁해드릴까요	-8.78839
▁해도	-8.7887
▁마지막	-8.78967
▁커버	-8.78968
쯤	-8.79264
▁없는데	-8.79299
좀	-8.79409
▁당	-8.79607
겨	-8.79613
혜	-8.79644
▁서버	-8.79672
처	-8.79751
▁살	-8.79812
▁받고	-8.79838
▁어려우	-8.7989
쪽에	-8.80007
충	-8.80325
▁며칠	-8.80326
쪽으로	-8.80335
▁받을	-8.80583
▁드릴	-8.8101
엔	-8.81011
셔	-8.81051
▁됐는데	-8.81699
▁큰	-8.81773
▁송장이	-8.82195
▁배달	-8.82428
▁오류	-8.82614
업	-8.82745
▁정확하게	-8.82748
찍	-8.82827
변	-8.83097
교	-8.83098
▁쪽에서	-8.83194
▁신청을	-8.83389
카드	-8.83412
승	-8.83451
▁포함	-8.83451
▁가능하실까요	-8.83544
▁주신	-8.83648
물	-8.83728
이었습니다	-8.83794
▁들어있	-8.8384
드려도	-8.83883
▁있어가지고	-8.83987
▁줄	-8.84017
▁저한테	-8.84023
▁한데	-8.84044
▁알아	-8.84056
▁시간이	-8.84315
▁보면	-8.84488
더니	-8.84506
하셨어요	-8.84521
▁할려고	-8.84623
▁분이	-8.85159
▁붙	-8.85384
▁넘	-8.85465
▁경우는	-8.85572
▁같은데요	-8.85663
앞	-8.85825
▁보내주시면	-8.85895
▁조회가	-8.85995
▁취소하고	-8.86114
너	-8.86312
▁회원가입	-8.86313
▁분리	-8.86368
▁주셨	-8.86449
▁하니까	-8.86481
▁하나만	-8.86506
▁이천	-8.86592
▁주소지로	-8.86778
▁한진	-8.87027
▁개선	-8.87222
▁어차피	-8.87408
▁같아서	-8.87409
할려고	-8.87519
받으시	-8.87733
▁자꾸	-8.87781
▁구독권	-8.87961
철	-8.88145
▁채팅	-8.88145
▁잠깐만요	-8.88147
▁거거든요	-8.88216
구나	-8.88514
인가요	-8.89117
린	-8.89192
택	-8.89258
▁말씀이시죠	-8.8926
▁핸드폰	-8.8926
▁기재	-8.89319
▁환불처리	-8.89497
▁연락이	-8.89541
▁타	-8.89666
했을	-8.89681
증	-8.9001
훈	-8.9001
▁보여	-8.90038
▁해주셔야	-8.90151
습	-8.90258
▁구독을	-8.90275
카	-8.9032
▁혹시라도	-8.90342
▁확인해서	-8.9041
▁위에	-8.90556
하세요	-8.90838
▁후에	-8.9088
▁쪽	-8.90985
▁있구요	-8.91011
함	-8.91125
▁확인되고	-8.91215
정보	-8.91255
▁된다	-8.913
▁날짜로	-8.91346
▁자동	-8.91833
▁받는	-8.91837
메	-8.92286
놔	-8.92296
슈	-8.92296
즐	-8.92296
▁쓰고	-8.9234
▁오래	-8.92474
▁보내드릴게요	-8.92525
▁주문했는데	-8.92535
▁그걸로	-8.9265
▁겁니다	-8.92683
▁싶어서	-8.92757
더	-8.92871
해주시고	-8.92924
다라고	-8.92991
감	-8.93038
▁관리	-8.93083
▁안내를	-8.93187
▁안되고	-8.93415
얼	-8.93458
되었습니다	-8.93459
▁죄송한데	-8.93461
어야	-8.938
폼	-8.93846
▁토요일	-8.9385
▁여쭤보	-8.9385
▁영양제	-8.9385
▁작년	-8.9385
▁에이치와이	-8.94242
▁몰라	-8.94249
▁정기배송	-8.943
▁사전	-8.94538
▁처음에	-8.94631
▁없으시고요	-8.94703
▁애	-8.94761
라도	-8.95085
▁개월	-8.95088
▁있는지	-8.95131
▁말씀하신	-8.95251
▁야쿠르트	-8.95428
해드리는	-8.95505
▁결제되신	-8.95567
▁이름은	-8.95661
▁보내드릴	-8.95672
▁있어서요	-8.9572
▁감사	-8.95815
▁기다리	-8.95827
▁알려주시면	-8.95861
▁입고	-8.95874
▁삼백	-8.9591
▁주소지는	-8.95912
▁자체가	-8.9602
▁괜찮을까요	-8.96243
▁그럴	-8.96266
▁결제되	-8.96489
▁도와드릴	-8.96604
답	-8.96627
▁건데요	-8.96632
▁이후에	-8.9666
갔	-8.9688
병	-8.97031
▁작업	-8.97031
▁빼고	-8.97053
▁있으신데요	-8.97291
볼게요	-8.9735
규	-8.97435
▁일시정지	-8.97436
▁발생	-8.97436
▁왜냐면	-8.97437
▁육천	-8.97482
▁같고	-8.9757
보다	-8.97655
취	-8.97841
▁앞으로	-8.97857
더라고	-8.98035
른	-8.98059
▁되거든요	-8.98171
▁돼가지고	-8.98225
▁있으면	-8.98234
▁다름이	-8.98252
▁저번에	-8.98262
▁보내주세요	-8.98554
직	-8.98559
홍	-8.98659
▁직접	-8.9866
▁월요일	-8.98677
▁계좌번호	-8.99072
▁반송	-8.99072
셨는데	-8.99154
끔	-8.99485
▁재배송	-8.99524
사항	-8.99638
▁확인해보고	-8.99811
▁된다고	-9.00133
다라는	-9.00302
▁필요하	-9.0044
▁아이고	-9.00678
▁구백	-9.00712
▁들어가서	-9.00777
▁없어	-9.0086
▁삼월	-9.00992
▁이메일로	-9.01034
땡	-9.01155
▁로션	-9.01174
▁경우가	-9.01445
을까요	-9.01459
난	-9.01504
▁있어	-9.01784
▁관련해서	-9.01817
▁핸들	-9.02004
되신	-9.02147
▁하는데요	-9.02202
통	-9.02319
량	-9.0232
▁체크	-9.02429
머	-9.04145
심	-9.05018
곳	-9.05897
추	-9.06308
딱	-9.0634
줄	-9.06962
때	-9.08056
졌	-9.0813
끝	-9.0813
절	-9.08581
테	-9.08784
완	-9.09036
참	-9.10392
층	-9.10413
름	-9.11003
당	-9.11116
편	-9.11732
온	-9.12116
조	-9.12221
북	-9.13223
목	-9.13698
매	-9.13855
액	-9.1514
두	-9.15168
걸	-9.15722
브	-9.16107
컴	-9.16115
빌	-9.17098
평	-9.17098
쳐	-9.1809
필	-9.18549
코	-9.1859
돈	-9.19598
바	-9.19868
토	-9.20611
족	-9.21129
작	-9.21548
등	-9.21644
잡	-9.22162
황	-9.22646
빼	-9.22654
또	-9.23102
뭘	-9.23207
색	-9.23723
줘	-9.23733
늘	-9.24835
몰	-9.25319
올	-9.25442
션	-9.26383
런	-9.26678
총	-9.27497
톡	-9.28011
설	-9.28041
친	-9.28046
록	-9.28151
생	-9.28745
적	-9.30272
뇨	-9.30275
엠	-9.3084
왔	-9.30943
속	-9.31936
틀	-9.32906
따	-9.33102
즘	-9.33132
맨	-9.33713
페	-9.34234
휴	-9.34263
밀	-9.3429
끼	-9.34886
모	-9.36557
쓸	-9.36672
뒤	-9.37218
학	-9.37275
언	-9.37878
손	-9.3788
돌	-9.37881
송	-9.38385
각	-9.38471
럽	-9.3849
익	-9.39104
늦	-9.40226
향	-9.41596
덕	-9.42229
커	-9.43505
베	-9.44802
농	-9.46113
혹	-9.46765
채	-9.46775
책	-9.47442
눈	-9.49469
알	-9.49974
키	-9.50083
폰	-9.50154
착	-9.52218
핑	-9.52942
났	-9.53651
샀	-9.54299
릴	-9.56441
말	-9.57235
박	-9.57546
객	-9.57929
탁	-9.57969
튼	-9.58014
썼	-9.58015
람	-9.58327
넷	-9.59513
독	-9.61505
읍	-9.61804
림	-9.62516
혀	-9.63294
딴	-9.64147
엄	-9.64147
허	-9.64147
류	-9.65227
애	-9.66247
줬	-9.66547
없	-9.67064
배	-9.67127
론	-9.6736
암	-9.6818
엘	-9.6818
특	-9.7068
켜	-9.72311
슬	-9.72382
낼	-9.73245
둘	-9.73275
립	-9.74079
찬	-9.75876
항	-9.77229
풀	-9.7767
텐	-9.79459
집	-9.80804
욱	-9.81357
곡	-9.823
법	-9.84213
침	-9.86154
깔	-9.86165
슘	-9.86166
효	-9.86166
킨	-9.87084
판	-9.87155
헤	-9.88124
접	-9.88152
옥	-9.88156
갑	-9.90186
솔	-9.90186
댁	-9.91217
껴	-9.91217
혼	-9.91217
얘	-9.92247
탄	-9.92259
큐	-9.93311
팀	-9.93312
깨	-9.94375
숙	-9.94375
홉	-9.94375
떡	-9.96537
악	-9.96537
롤	-9.97636
염	-9.97636
퍼	-9.97636
혁	-9.97636
울	-9.98732
흥	-9.98748
년	-9.98925
럼	-9.99247
밤	-10.0101
짜	-10.0188
흐	-10.0216
핸	-10.0331
측	-10.0382
블	-10.0569
범	-10.0569
폐	-10.0569
응	-10.062
겉	-10.0689
골	-10.0689
듯	-10.0811
망	-10.0811
홈	-10.0935
멀	-10.1059
렌	-10.106
먼	-10.1314
득	-10.1314
칸	-10.1576
뷰	-10.1709
싸	-10.1709
앙	-10.1709
쭉	-10.1709
검	-10.1844
춰	-10.1844
패	-10.1981
먹	-10.2109
움	-10.2118
굴	-10.2261
곤	-10.2404
쓰	-10.2405
째	-10.2533
떻	-10.2549
팅	-10.2549
닐	-10.2549
잠	-10.2695
균	-10.2696
잔	-10.2696
렀	-10.2696
및	-10.2696
같	-10.2702
럴	-10.283
겁	-10.2996
꽤	-10.2997
즈	-10.315
빈	-10.315
락	-10.3305
널	-10.3307
묻	-10.3307
놀	-10.3465
낮	-10.3465
괜	-10.3627
며	-10.3791
쎄	-10.3957
흡	-10.4127
살	-10.4213
열	-10.4214
섭	-10.4299
귀	-10.4299
욕	-10.4299
힐	-10.4299
맞	-10.439
쁘	-10.4653
녕	-10.4835
끌	-10.4835
롱	-10.4835
듭	-10.502
랜	-10.502
램	-10.502
꿀	-10.5203
캡	-10.5209
벌	-10.5209
징	-10.5209
뒀	-10.5401
빡	-10.5401
싱	-10.5401
쓴	-10.5597
탈	-10.5797
뿐	-10.5797
닷	-10.6001
겐	-10.6001
혈	-10.6001
렵	-10.609
찮	-10.621
냥	-10.6256
험	-10.6416
뱅	-10.6422
벽	-10.6422
옷	-10.6422
젠	-10.6422
쇼	-10.664
릭	-10.664
논	-10.6862
딩	-10.6862
딸	-10.6862
몸	-10.6862
텔	-10.6862
닉	-10.7089
잉	-10.7089
죽	-10.7089
캐	-10.7089
김	-10.712
뒷	-10.7322
곧	-10.756
흰	-10.7804
녀	-10.8054
웅	-10.8054
뜻	-10.8054
짝	-10.8054
령	-10.8283
홀	-10.831
압	-10.831
율	-10.8573
찌	-10.8573
쉬	-10.8573
헌	-10.8573
젤	-10.868
렴	-10.8844
냄	-10.9122
례	-10.9122
맙	-10.9122
꼼	-10.9122
꾸	-10.9398
엇	-10.9407
듀	-10.9407
곽	-10.9701
뜬	-10.9701
투	-10.9701
틴	-10.9701
뜨	-10.9877
격	-10.9991
찰	-11.0004
웠	-11.0317
춘	-11.0317
킹	-11.0317
꼬	-11.0639
웨	-11.0639
윗	-11.0639
힌	-11.0639
막	-11.0878
견	-11.0972
뜰	-11.0973
앤	-11.0973
캔	-11.0973
랩	-11.0973
룰	-11.0973
뿌	-11.0973
잘	-11.1235
넣	-11.1239
냈	-11.131
흔	-11.1318
씀	-11.1671
링	-11.1675
납	-11.1675
샘	-11.1675
맛	-11.1675
왕	-11.2045
땐	-11.2045
뼈	-11.2045
써	-11.239
깐	-11.2406
둬	-11.243
딘	-11.243
떼	-11.243
촌	-11.243
못	-11.28
켰	-11.2823
풋	-11.283
값	-11.283
렬	-11.283
릉	-11.283
쌍	-11.283
랫	-11.283
깎	-11.3246
술	-11.3246
탑	-11.3246
몬	-11.3246
싫	-11.3246
섯	-11.3658
엑	-11.3681
풍	-11.3681
빛	-11.3681
왜	-11.3696
잖	-11.4125
팬	-11.4136
델	-11.4136
싼	-11.4136
턴	-11.4136
틱	-11.4136
닫	-11.4612
릅	-11.4612
믄	-11.4612
밥	-11.4612
칙	-11.4612
폴	-11.4612
련	-11.5112
겸	-11.5112
척	-11.5112
축	-11.5112
닌	-11.5461
밝	-11.5638
셋	-11.5638
엽	-11.5638
텀	-11.5638
땅	-11.5638
섬	-11.6194
짓	-11.6194
찾	-11.6342
존	-11.6776
억	-11.6776
딜	-11.6782
똥	-11.6782
랄	-11.6782
룡	-11.6782
샷	-11.6782
탕	-11.6782
겄	-11.7407
닥	-11.7407
둔	-11.7407
멍	-11.7407
씬	-11.7407
쩜	-11.7407
혔	-11.7407
슨	-11.8072
잇	-11.8074
깝	-11.8074
껏	-11.8074
렛	-11.8074
롬	-11.8074
쑥	-11.8074
쳤	-11.8074
얻	-11.8074
쨌	-11.8788
닝	-11.8788
묵	-11.8788
벤	-11.9557
롭	-11.9557
씻	-11.9557
츠	-11.9557
쾌	-11.9557
훨	-11.9557
휘	-11.9557
흠	-11.9557
샵	-11.9557
궁	-12.039
썬	-12.0391
뤘	-12.0391
벗	-12.0391
텍	-12.0391
헐	-12.0391
껍	-12.0391
꽃	-12.0391
뛰	-12.0391
률	-12.0391
앱	-12.086
몇	-12.086
낙	-12.13
맹	-12.13
퀵	-12.13
뽀	-12.13
콩	-12.13
톨	-12.13
톰	-12.13
붙	-12.186
픽	-12.23
됨	-12.23
벼	-12.23
앴	-12.23
짐	-12.23
촉	-12.23
좋	-12.2966
최	-12.2968
쥐	-12.3411
퀴	-12.3411
뫼	-12.4661
갯	-12.4661
괴	-12.4661
깠	-12.4661
뀔	-12.4661
념	-12.4661
덩	-12.4661
랍	-12.4661
켓	-12.4661
펜	-12.4661
않	-12.5646
꼭	-12.5649
쟁	-12.6089
귤	-12.6089
댑	-12.6089
륙	-12.6089
벅	-12.6089
쁨	-12.6089
솜	-12.6089
얗	-12.6089
찔	-12.6089
컬	-12.6089
떤	-12.7638
렁	-12.7756
셜	-12.7756
쩍	-12.7756
갱	-12.7756
낀	-12.7756
놈	-12.7756
댔	-12.7756
둥	-12.7756
맵	-12.7756
므	-12.7756
앗	-12.7756
촘	-12.7756
푼	-12.7756
큰	-12.9317
쫌	-12.9317
싶	-12.9317
돋	-12.9756
넥	-12.9756
랴	-12.9756
몽	-12.9756
뵙	-12.9756
삶	-12.9756
쌀	-12.9756
씁	-12.9756
쫙	-12.9756
찜	-12.9756
덤	-12.9756
셀	-12.9756
칩	-12.9756
셉	-12.9756
넘	-13.1814
낸	-13.2248
덟	-13.2252
뚱	-13.2256
헬	-13.2256
걍	-13.2256
굼	-13.2256
덴	-13.2256
띠	-13.2256
릇	-13.2256
뿔	-13.2256
쇄	-13.2256
쇠	-13.2256
쉘	-13.2256
쩡	-13.2256
팜	-13.2256
펼	-13.2256
뉘	-13.5589
딥	-13.5589
뮤	-13.5589
짱	-13.5589
갭	-13.5589
겔	-13.5589
껀	-13.5589
늙	-13.5589
뚝	-13.5589
뜩	-13.5589
랗	-13.5589
륵	-13.5589
릿	-13.5589
맻	-13.5589
밍	-13.5589
븐	-13.5589
쁠	-13.5589
숍	-13.5589
싣	-13.5589
썸	-13.5589
쏙	-13.5589
쓱	-13.5589
짠	-13.5589
컵	-13.5589
킴	-13.5589
툭	-13.5589
퍽	-13.5589
핵	-13.5589
떄	-13.5589
탱	-13.5589
퉁	-13.5589
꽁	-14.0589
썩	-14.0589
퐁	-14.0589
괘	-14.0589
넵	-14.0589
닛	-14.0589
뗀	-14.0589
믹	-14.0589
볍	-14.0589
붓	-14.0589
빴	-14.0589
뺑	-14.0589
뻗	-14.0589
뿜	-14.0589
뿟	-14.0589
셈	-14.0589
숭	-14.0589
옹	-14.0589
짙	-14.0589
쬐	-14.0589
쭈	-14.0589
캠	-14.0589
컷	-14.0589
톤	-14.0589
톱	-14.0589
틈	-14.0589
틸	-14.0589
푹	-14.0589
픔	-14.0589
돠	-14.0589
흩	-15.0286
흑	-15.0287
팽	-15.0288
툴	-15.0289
탓	-15.029
킵	-15.0291
쿼	-15.0292
쿨	-15.0293
캉	-15.0294
캄	-15.0295
칟	-15.0296
찼	-15.0297
쩄	-15.0298
융	-15.0299
옐	-15.03
앵	-15.0301
쏴	-15.0302
샜	-15.0303
샌	-15.0304
삐	-15.0305
봬	-15.0306
밭	-15.0307
밟	-15.0308
딪	-15.0309
뒹	-15.031
덧	-15.0311
댕	-15.0312
꺾	-15.0313
깡	-15.0314
깍	-15.0315
긁	-15.0316
걷	-15.0317
헛	-15.0318
퓸	-15.0319
펄	-15.032
퀘	-15.0321
캤	-15.0322
즌	-15.0323
왠	-15.0324
씌	-15.0325
숨	-15.0326
솝	-15.0327
섰	-15.0328
삽	-15.0329
룹	-15.033
룸	-15.0331
땠	-15.0332
낭	-15.0333
깊	-15.0334
굿	-15.0335
겋	-15.0336
흙	-15.0337
횡	-15.0338
햇	-15.0339
콘	-15.034
컸	-15.0341
짢	-15.0342
잴	-15.0343
잦	-15.0344
슴	-15.0345
뻠	-15.0346
뺴	-15.0347
뺏	-15.0348
빵	-15.0349
뭣	-15.035
럭	-15.0351
닳	-15.0352
넬	-15.0353
낳	-15.0354
낡	-15.0355
껄	-15.0356
깁	-15.0357
핫	-15.0358
튜	-15.0359
찐	-15.036
짤	-15.0361
좁	-15.0362
젓	-15.0363
옳	-15.0364
얹	-15.0365
쏘	-15.0366
묽	-15.0367
룬	-15.0368
닿	-15.0369
꼽	-15.037
껐	-15.0371
헹	-15.0372
팰	-15.0373
팁	-15.0374
윈	-15.0375
앉	-15.0376
씹	-15.0377
닭	-15.0378
낄	-15.0379
꿈	-15.038
껜	-15.0381
굵	-15.0382
훼	-15.0383
젖	-15.0384
앨	-15.0385
뭉	-15.0386
겪	-15.0387
갤	-15.0388
턱	-15.0389
췄	-15.039
뻑	-15.0391
뺀	-15.0392
룩	-15.0393
횟	-15.0394
팸	-15.0395
콤	-15.0396
뻔	-15.0397
댓	-15.0398
펴	-15.0399
젊	-15.04
쏟	-15.0401
뽁	-15.0402
뢰	-15.0403
뚫	-15.0404
딨	-15.0405
꼴	-15.0406
튀	-15.0407
웰	-15.0408
싹	-15.0409
멘	-15.041
덮	-15.0411
꽂	-15.0412
팝	-15.0413
웍	-15.0414
얇	-15.0415
얄	-15.0416
뜹	-15.0417
탐	-15.0418
맣	-15.0419
랙	-15.042
찝	-15.0421
뺐	-15.0422
맘	-15.0423
꽉	-15.0424
츄	-15.0425
쩐	-15.0426
뽑	-15.0427
왼	-15.0428
봅	-15.0429
벨	-15.043
섞	-15.0431
쁜	-15.0432
벳	-15.0433
맥	-15.0434
웬	-15.0435
멤	-15.0436
딧	-15.0437
깥	-15.0438
퀸	-15.0439
잃	-15.044
멸	-15.0441
넓	-15.0442
뺄	-15.0443
컨	-15.0444
냅	-15.0445
엉	-15.0446
볶	-15.0447
닦	-15.0448
챙	-15.0449
셰	-15.045
렉	-15.0451
극	-15.0452
첨	-15.0453
맡	-15.0454
긍	-15.0455
찢	-15.0456
웃	-15.0457
쭐	-15.0458
넉	-15.0459
높	-15.046
낌	-15.0461
펠	-15.0462
뭡	-15.0463
끈	-15.0464
띄	-15.0465
쭙	-15.0466
꾼	-15.0467
짧	-15.0468
끄	-15.0469
퓨	-15.047
략	-15.0471
줌	-15.0472
멈	-15.0473
곰	-15.0474
펩	-15.0475
털	-15.0476
읽	-15.0477
앰	-15.0478
믿	-15.0479
끗	-15.048
걔	-15.0481
얀	-15.0482
옮	-15.0483
겹	-15.0484
엊	-15.0485
갠	-15.0486
흘	-15.0487
밴	-15.0488
냉	-15.0489
획	-15.049
낫	-15.0491
쩌	-15.0492
잊	-15.0493
듣	-15.0494
깜	-15.0495
픈	-15.0496
낱	-15.0497
걱	-15.0498
쌓	-15.0499
땜	-15.05
듬	-15.0501
챗	-15.0502
슷	-15.0503
굳	-15.0504
괄	-15.0505
폭	-15.0506
뉴	-15.0507
덜	-15.0508
헷	-15.0509
랐	-15.051
팡	-15.0511
꼈	-15.0512
봇	-15.0513
녹	-15.0514
칭	-15.0515
곱	-15.0516
킬	-15.0517
콜	-15.0518
쩔	-15.0519
눠	-15.052
껑	-15.0521
겼	-15.0522
뚜	-15.0523
굉	-15.0524
탠	-15.0525
떴	-15.0526
큼	-15.0527
뀐	-15.0528
칼	-15.0529
꿨	-15.053
촬	-15.0531
롯	-15.0532
뤄	-15.0533
옆	-15.0534
펌	-15.0535
웹	-15.0536
첫	-15.0537
옵	-15.0538
떨	-15.0539
숫	-15.054
쉽	-15.0541
협	-15.0542
슐	-15.0543
샤	-15.0544
쵸	-15.0545
녁	-15.0546
옛	-15.0547
힘	-15.0548
묶	-15.0549
템	-15.055
칫	-15.0551
밑	-15.0552
활	-15.0553
뜯	-15.0554
닙	-15.0555
뀌	-15.0556
쪼	-15.0557
끊	-15.0558
즉	-15.0559
눌	-15.056
삭	-15.0561
꿔	-15.0562
똑	-15.0563
랬	-15.0564
빨	-15.0565
밖	-15.0566
샴	-15.0567
푸	-15.0568
뭔	-15.0569
퇴	-15.057
빙	-15.0571
클	-15.0572
떠	-15.0573
쭤	-15.0574
됩	-15.0575
쉐	-15.0576
좌	-15.0577
쿠	-15.0578
누	-15.0579
봤	-15.058
놓	-15.0581
갖	-15.0582
센	-15.0583
많	-15.0584
능	-15.0585
았	-15.0586
죄	-15.0587
었	-15.0588
텅	-15.0589
눕	-15.0589
붉	-15.0589
뻘	-15.0589
쌩	-15.0589
뗐	-15.0589
빤	-15.0589
옅	-15.0589
팠	-15.0589
폈	-15.0589
걀	-15.0589
겍	-15.0589
곶	-15.0589
굽	-15.0589
깃	-15.0589
꼐	-15.0589
끓	-15.0589
낍	-15.0589
낑	-15.0589
냔	-15.0589
넌	-15.0589
넝	-15.0589
넹	-15.0589
녜	-15.0589
뇌	-15.0589
눴	-15.0589
늠	-15.0589
댈	-15.0589
덥	-15.0589
덱	-15.0589
돕	-15.0589
둑	-15.0589
뒬	-15.0589
땀	-15.0589
땔	-15.0589
떔	-15.0589
똬	-15.0589
뛴	-15.0589
띡	-15.0589
렐	-15.0589
룐	-15.0589
룽	-15.0589
륭	-15.0589
릎	-15.0589
맏	-15.0589
맷	-15.0589
맺	-15.0589
먄	-15.0589
멋	-15.0589
멜	-15.0589
묘	-15.0589
묾	-15.0589
밸	-15.0589
뱀	-15.0589
벚	-15.0589
벵	-15.0589
볘	-15.0589
봄	-15.0589
뵌	-15.0589
붐	-15.0589
붕	-15.0589
뷔	-15.0589
빗	-15.0589
빚	-15.0589
뻐	-15.0589
삘	-15.0589
샙	-15.0589
샬	-15.0589
셌	-15.0589
숏	-15.0589
숱	-15.0589
숲	-15.0589
쉑	-15.0589
쉴	-15.0589
쌉	-15.0589
쌌	-15.0589
썰	-15.0589
쐬	-15.0589
쑤	-15.0589
씼	-15.0589
씽	-15.0589
앟	-15.0589
엮	-15.0589
엿	-15.0589
옙	-15.0589
옴	-15.0589
왁	-15.0589
욜	-15.0589
웡	-15.0589
윌	-15.0589
잎	-15.0589
쟤	-15.0589
젯	-15.0589
졀	-15.0589
졸	-15.0589
죤	-15.0589
줍	-15.0589
줗	-15.0589
쥴	-15.0589
즙	-15.0589
짼	-15.0589
쨰	-15.0589
쩝	-15.0589
쩨	-15.0589
쪘	-15.0589
쭸	-15.0589
챵	-15.0589
첩	-15.0589
첸	-15.0589
춥	-15.0589
츌	-15.0589
츨	-15.0589
콧	-15.0589
퀄	-15.0589
퀼	-15.0589
큔	-15.0589
탔	-15.0589
탭	-15.0589
텁	-15.0589
툰	-15.0589
툿	-15.0589
튈	-15.0589
튤	-15.0589
튿	-15.0589
팟	-15.0589
펙	-15.0589
펫	-15.0589
핀	-15.0589
핬	-15.0589
햄	-15.0589
헉	-15.0589
혐	-15.0589
횔	-15.0589
훅	-15.0589
훌	-15.0589
훔	-15.0589
흉	-15.0589
뎌	-15.0589
뎔	-15.0589
렇	-15.0589
멧	-15.0589
샐	-15.0589
햔	-15.0589
